/* exercise */
"Burpee" = "Burpee";

/* mark as finished */
"Done" = "Done";

/* inviation to exercise */
"Get Fit" = "Get Fit";

/* inviation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Jump Lunge" = "Jump Lunge";

/* exercise */
"Plank" = "Plank";

/* exercise */
"Scissor Kicks" = "Scissor Kicks";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

